<template>
  <div class="disclaim-item">
    <div class="item" v-show="item === 'declaration'">
      <ul>
        <li>本人謹此聲明本投保書是在香港特別行政區內簽署，於本投保申請書內所填寫的一切資料均為事實的全部。本人明白如資料錯誤或不實，本人及各被保險人之保障有失效之虞。</li>
        <li>本人與中國太平保險(香港)有限公司之保險合約以本投保書中填寫的資料及此聲明為基礎，並以中國太平保險(香港)有限公司之保單為依據。本人已詳閱保險條款，對各項保險責任和除外責任均已瞭解並同意。</li>
        <li>本人明白此投保書經中國太平保險(香港)有限公司接納後，已繳付之保費將不獲退還。</li>
      </ul>
    </div>
    <div class="item" v-show="item === 'insurance'">
      <h2 class="g-cen">「行安保」公共交通意外保險單條款 (「保單」)</h2>
      <p>
        兹根據「投保人」/「被保險人」於中國太平保險(香港)有限公司（ 「本公司」 ）之網站上投保 時所提交之資料及聲明，並鑒於「投保人」/「被保險人」已給付保費，本公司特出立本保險單。 「投保人」/「被保險人」同意上述所有資料作為訂立本保險契約的基礎，並視作本保險的組成部份。
      </p>
      <p>
        本公司將依照本保險所載承保條款、除外責任及批單，同意支付 賠償予「被保險人」或「被保險人」之「法定受益人」(如屬死亡賠償)。
      </p>
      <p>
        本保險之賠償乃按發出之保險單上所列，並可按本公司發出之任何認可批文而修訂。
      </p>
      <section>
        <h2>第一部分 定義</h2>
        <ul>
          <li>「意外」指因暴力、外在及可見因素引致並且完全非「被保險人」所能預料及控制的突發事故。</li>
          <li>「恐怖活動」指任何人士，不論是個人或代表或與任何組織或政府有聯系，因為政治、宗教、意識形態等類似目的，意圖影響政府和/或引起公眾恐慌所作出的暴力或威脅行為。</li>
          <li>「日常活動」指以下任何一項活動：
            <ul class="upper-alpha">
              <li>沐浴：為了個人衛生洗澡或淋浴</li>
              <li>更衣：無需別人幫助，穿衣和脫衣</li>
              <li>進食：能夠自己進食（包括咀嚼和吞咽食物）</li>
              <li>行動：無需別人幫助，由一房間移動至另一房間、由房間一處移至另一處、或上下床椅
              </li>
              <li>理遺：能夠控制自己的腸和膀胱，或獨立管理失禁</li>
              <li>如廁：進出洗手間，使用便盤及盥洗器具以達致保持個人衛生</li>
            </ul>
          </li>
          <li>「身體受傷」指「被保險人」在本「保單」「保險期」內， 因唯一和獨立於任何其他因素的 「意外」 而導致身體受傷， 並會因而在十二（12）個月內死亡或傷殘或接受必要的醫 治或手術治療。
          </li>
          <li>「折斷腿部或膝蓋而無法聯合」指腿骨或膝蓋骨完全斷為 兩截，此折斷的腿或膝蓋於「被保險人」之餘生將一直折 斷維持分離，不能徹底地復原及恢復正常功能。
          </li>
          <li>「香港」指中華人民共和國香港特別行政區。</li>
          <li>「被保險人」指其姓名列於「承保表」或批註內的合資格 人士。
          </li>
          <li>「法定受益人」指在沒有簽立有效遺囑的情況下，法律規 定的繼承人，或在留有有效遺囑的情況下，遺囑指定的受 益人。惟在任何情況下，身故賠償的賠款將交予代表受益 人並獲頒承辦書的遺產管理人或遺囑執行人。
          </li>
          <li>「失聰」指「永久」及無法恢復之聽力，如：
            <ul class="no-list-style">
              <li>a 分貝 = 500 赫茲失聰</li>
              <li>b 分貝 = 1,000 赫茲失聰</li>
              <li>c 分貝 = 2,000 赫茲失聰</li>
              <li>d 分貝 = 4,000 赫茲失聰</li>
              <li>即 1/6 (a + 2b+2c+d)高於 80 分貝。</li>
            </ul>
          </li>
          <li>「失肢」指手腕或足踝處或以上的肢體部份的完全分離。</li>
          <li>「失明」指單眼或雙眼完全或永久喪失視力，令「被保險 人」不能通過手術或其他治療方式恢復視力之完全失明。
          </li>
          <li>「喪失說話能力」指無法發出說話所需的四種語音中的三 種，例如唇音、齒齦音、顎音及軟顎音，或聲帶完全喪失 功能，或大腦控制說話的中樞受損，導致語言失能症。
          </li>
          <li>「喪失使用功能」指肢體或器官的「永久」完全喪失功能。</li>
          <li>「嚴重燒傷」 指由於二級或三級燒傷而導致的 「身體受傷」 ， 並經「註冊醫生」診斷為表皮及相連真皮均受損或皮膚已 完全受損或破壞且傷及皮下組織的情況。
          </li>
          <li>「保險期」指自「承保表」內所列明之保單生效日期起計 至保單到期日止，並以「香港」時間為準。
          </li>
          <li>「永久」 指由 「意外」 發生之日期起喪失功能連續十二 （12） 個月，且於該期間結束時情況乃無希望改善。
          </li>
          <li>「永久完全傷殘」指因發生「意外」導致「身體受傷」， 並且於「意外」發生日起計連續十二（12）個月內，「被 保險人」完全及「永久」不能從事或履行任何業務或工作。 假如「被保險人」在「身體受傷」時並沒有受僱從事工作 或職業，「永久完全傷殘」是指「被保險人」不能進行其 所有 「日常活動」 。 唯有關傷殘情況必須已經連續十二 （12） 個月並由一名「註冊醫生」證明「被保險人」將會在其餘 生繼續「永久完全傷殘」並沒有恢復的跡象。
          </li>
          <li>「投保前已存在的傷病」指在「保單」生效日之前已存在 之任何身體受傷、疾病或病況及/或「被保險人」已呈現病 徵或已接受「註冊醫生」診療、確診、治療或醫療意見， 或已服用處方藥物一段時間而其懂悉或理應知道之相關病 況，除非「被保險人」已全面披露此等病況並獲「本公司」 書面接受，而「保單」文件無明文規定不承保之前已存在 之病況的治療，則屬除外。
          </li>
          <li>「投保人」與「本公司」訂立保險合約並按照「保單」負 有支付保費義務的年齡為十八歲或以上之人士。
          </li>
          <li>「公共交通工具」指
            <ul class="upper-alpha">
              <li>任何由正式持牌運輸機構提供和營運作定期運載購 票乘客之用的公共巴士、小巴、的士、電車、地下鐵 路、輕鐵、火車、渡輪；
              </li>
              <li>任何由正式持牌作為定期運載購票乘客，並只在已確 立的商務機場或持牌商務直升機場運作的航空公司 或包機公司所提供和經營的任何定翼飛機或直升 機；
              </li>
              <li>任何定期行走固定路線和班次的機場接送車輛。</li>
            </ul>
          </li>
          <li>「註冊醫生」指已根據《醫生註冊條例》「香港」法例第161 章規定，註冊為醫生之人士，如於「香港」以外之地 區接受治療或手術，則指擁有合格西醫學位，並已獲授權 在其執業的地區合法提供醫療及外科手術服務的人士。惟 「投保人」、「被保險人」、「被保險人」的保險仲介人、 「被保險人」的業務夥伴、「被保險人」的僱主或僱員， 或者「被保險人」的家庭成員或親屬除外。
          </li>
          <li>「承保表」指隨附本「保單」並構成「保單」一部份。</li>
          <li>「乘坐」指從「被保險人」雙腳踏入機艙、車廂或甲板時 開始，至「被保險人」離開機艙、車廂或甲板時終止。
          </li>
        </ul>
      </section>
      <section>
        <h2>第二部分 保障範圍</h2>
        <h3>1.  「意外」身故或「永久」傷殘</h3>
        <span class="disclaime-txt">倘「被保險人」在「保險期」內以乘客身份所 「乘坐」 的「公共交
            通工具」因傾覆、出軌、墜落、沉沒、起火、爆炸、與其它物體碰
            撞等交通「意外 」 事故，並因該交通「意外」事故而蒙受「身體受
            傷」，並於連續十二（12）個月內導致以下賠償表內所載的任何一
            項保障項目定義之死亡或傷殘，「本公司」將按下列所載賠償額支
            付賠償。</span>
        <span class="disclaime-txt">賠償表</span>
        <table width="100%">
          <tr>
            <td colspan="2" rowspan="2">保障項目</td>
            <td colspan="2">賠償額（港幣）</td>
          </tr>
          <tr>
            <td width="50px">年齡
              <br>18-70</td>
            <td width="50px">年齡
              <br>70歲以上</td>
          </tr>
          <tr>
            <td width="10px">1.</td>
            <td>「意外」死亡 </td>
            <td>1,000,000</td>
            <td>500,000</td>
          </tr>
          <tr>
            <td>2.</td>
            <td>「永久完全傷殘」</td>
            <td>100,000</td>
            <td>50,000</td>
          </tr>
          <tr>
            <td>3.</td>
            <td>四肢「永久」癱瘓及無法治癒 </td>
            <td>100,000</td>
            <td>50,000</td>
          </tr>
          <tr>
            <td>4.</td>
            <td>雙目喪失視力</td>
            <td>100,000</td>
            <td>50,000</td>
          </tr>
          <tr>
            <td>5.</td>
            <td>單目喪失視力</td>
            <td>100,000</td>
            <td>50,000</td>
          </tr>
          <tr>
            <td>6.</td>
            <td>喪失或「永久」完全喪失雙肢功能</td>
            <td>100,000</td>
            <td>50,000</td>
          </tr>
          <tr>
            <td>7.</td>
            <td>喪失或「永久」完全喪失單肢功能</td>
            <td>100,000</td>
            <td>50,000</td>
          </tr>
          <tr>
            <td>8.</td>
            <td>喪失言語及聽覺能力</td>
            <td>100,000</td>
            <td>50,000</td>
          </tr>
          <tr>
            <td>9.</td>
            <td>「永久」及無法治療的精神錯亂</td>
            <td>100,000</td>
            <td>50,000</td>
          </tr>
          <tr>
            <td rowspan="3">10.</td>
            <td>「永久」失聰 </td>
            <td></td>
            <td></td>
          </tr>
          <tr>
            <td>a) 雙耳 </td>
            <td>75,000</td>
            <td>37,500</td>
          </tr>
          <tr>
            <td>b) 單耳</td>
            <td>15,000</td>
            <td>75,000</td>
          </tr>
          <tr>
            <td>11.</td>
            <td>「喪失說話能力」</td>
            <td>50,000</td>
            <td>25,000</td>
          </tr>
          <tr>
            <td>12.</td>
            <td>單目的眼球晶體「永久」完全殘缺 </td>
            <td>50,000</td>
            <td>25,000</td>
          </tr>
          <tr>
            <td rowspan="3">13.</td>
            <td>喪失或「永久」完全喪失四指及拇指功能</td>
            <td></td>
            <td></td>
          </tr>
          <tr>
            <td>a) 右手 </td>
            <td>70,000</td>
            <td>35,000</td>
          </tr>
          <tr>
            <td>b) 左手</td>
            <td>50,000</td>
            <td>25,000</td>
          </tr>
          <tr>
            <td rowspan="3">14.</td>
            <td>喪失或「永久」完全喪失單手的四指功能</td>
            <td></td>
            <td></td>
          </tr>
          <tr>
            <td>a) 右手 </td>
            <td>40,000</td>
            <td>20,000</td>
          </tr>
          <tr>
            <td>b) 左手</td>
            <td>30,000</td>
            <td>15,000</td>
          </tr>
          <tr>
            <td rowspan="5">15.</td>
            <td>喪失或「永久」全喪失單手拇指功能</td>
            <td></td>
            <td></td>
          </tr>
          <tr>
            <td>a) 右雙指骨</td>
            <td>30,000</td>
            <td>15,000</td>
          </tr>
          <tr>
            <td>b) 右單指骨 </td>
            <td>15,000</td>
            <td>7,500</td>
          </tr>
          <tr>
            <td>c) 左雙指骨</td>
            <td>20,000 </td>
            <td>10,000</td>
          </tr>
          <tr>
            <td>d) 左單指骨</td>
            <td>10,000</td>
            <td>5,000</td>
          </tr>
          <tr>
            <td rowspan="7">16.</td>
            <td>喪失或「永久」完全喪失手指功能</td>
            <td></td>
            <td></td>
          </tr>
          <tr>
            <td>a) 右三指骨 </td>
            <td>15,000</td>
            <td>7,500</td>
          </tr>
          <tr>
            <td>b) 右雙指骨</td>
            <td>10,000</td>
            <td>5,000</td>
          </tr>
          <tr>
            <td>c) 右單指骨</td>
            <td>7,500</td>
            <td>3,750</td>
          </tr>
          <tr>
            <td>d) 左三指骨</td>
            <td>10,000</td>
            <td>5,000</td>
          </tr>
          <tr>
            <td>e) 左雙指骨</td>
            <td>7,500</td>
            <td>3,750</td>
          </tr>
          <tr>
            <td>f) 左單指骨 </td>
            <td>5,000</td>
            <td>2,500</td>
          </tr>
          <tr>
            <td rowspan="5">17.</td>
            <td>喪失或「永久」完全喪失腳趾功能</td>
            <td></td>
            <td></td>
          </tr>
          <tr>
            <td>a) 一隻腳所有腳趾</td>
            <td>20,000</td>
            <td>10,000</td>
          </tr>
          <tr>
            <td>b) 大腳趾雙趾骨</td>
            <td>7,500</td>
            <td>3,750</td>
          </tr>
          <tr>
            <td>c) 大腳趾單趾骨</td>
            <td>5,000</td>
            <td>2,500</td>
          </tr>
          <tr>
            <td>d) 其餘任何足趾</td>
            <td>3,000</td>
            <td>1,500</td>
          </tr>
          <tr>
            <td rowspan="3">18.</td>
            <td>「永久」完全喪失掌骨功能 </td>
            <td></td>
            <td></td>
          </tr>
          <tr>
            <td>a) 第一或第二部份</td>
            <td>3,000</td>
            <td>1,500</td>
          </tr>
          <tr>
            <td>b) 第三、第四或第五部份</td>
            <td>2,000</td>
            <td>1,000</td>
          </tr>
          <tr>
            <td>19.</td>
            <td>折斷腿部或膝蓋而無法縫合</td>
            <td>15,000</td>
            <td>7,500</td>
          </tr>
          <tr>
            <td>20.</td>
            <td>腿部縮短最少五（５）厘米</td>
            <td>10,000</td>
            <td>5,000</td>
          </tr>
        </table>
        <span class="disclaime-txt">除喪失牙齒、味覺及嗅覺外，任何在上述未列明之「永久」傷殘，
            應予賠償之百份比將由「本公司」全權釐定。</span>
        <h3>惟須按下述條款規定：</h3>
        <ul class="upper-alpha">
          <li>在同一宗「意外」事件中只會賠償以上保障項目 1 至 20 項的其中一項。假如在同一次「意外」事件中遭受多於一項保障項目，則只按其在本節中最高賠償金額的一項賠償。</li>
          <li>如「被保險人」慣用左手並已特此通知「本公司」，則保障項目 13 至 16 項的各右手及左手傷殘的賠償金額將互相對調。 </li>
          <li>如 「被保險人」 已於本節中獲得最高賠償金額的賠償後，本 「保單」便會即時失效，所有保障亦隨之終止。未到期的保費，將不獲退還。
          </li>
        </ul>
        <h3>2. 「嚴重燒傷」</h3>
        <span class="disclaime-txt">倘「被保險人」在「保險期」內以乘客身份所「乘坐」的「公共交通工具」因傾覆、出軌、墜落、沉沒、起火、爆炸、與其它物體碰撞等交通意外事故，並因該交通意外事故而蒙受以下任何部位之「嚴重燒傷」，以及有關之狀況經由「註冊醫生」 證實， 「本公司」將按下列所載賠償額支付賠償。</span>
        <h3>賠償表</h3>
        <table>
          <tr>
            <td rowspan="2">燒傷部位佔表面總面積的百分比</td>
            <td colspan="2">賠償額（港幣）</td>
          </tr>
          <tr>
            <td width="50px">年齡
              <br>18-70</td>
            <td width="50px">年齡
              <br>70歲以上</td>
          </tr>
          <tr>
            <td colspan="3" class="bg-gary">頭部 ( 指人的頭頂至下頜骨的部位)</td>
          </tr>
          <tr>
            <td>(a) 燒傷佔頭部表面總面積達 12%或以上</td>
            <td>100,000</td>
            <td>>50,000</td>
          </tr>
          <tr>
            <td>(b) 燒傷佔頭部表面總面積達 8%或以上， 但不足12%</td>
            <td>75,000</td>
            <td>37,500</td>
          </tr>
          <tr>
            <td>(c) 燒傷佔頭部表面總面積達 5%或以上， 但不足8%</td>
            <td>50,000</td>
            <td>25,000</td>
          </tr>
          <tr>
            <td>(d) 燒傷佔頭部表面總面積達 2%或以上， 但不足5%</td>
            <td>25,000</td>
            <td>12,500</td>
          </tr>
          <tr>
            <td colspan="3" class="bg-gary">身體(不包括頭部)</td>
          </tr>
          <tr>
            <td>(a) 燒傷佔身體表面總面積達 20%或以上</td>
            <td>100,000</td>
            <td>50,000</td>
          </tr>
          <tr>
            <td>(b) 燒傷佔身體表面總面積達 15%或以上，但不足 20%</td>
            <td>75,000</td>
            <td>37,500</td>
          </tr>
          <tr>
            <td>(c) 燒傷佔身體表面總面積達 10%或以上，但不足 15%</td>
            <td>50,000</td>
            <td>25,000</td>
          </tr>
        </table>
        <h3>惟須按下述條款規定：</h3>
        <ul class="upper-alpha">
          <li>此項額外保障一經賠償，「被保險人」於此部分基本保障的 第一項「意外」死亡及「永久」傷殘中就同一「身體受傷」 所享有的最高賠償金額將相應遞減。
          </li>
          <li>此項額外保障不會就同一「意外」中多於一個以上身體部位 受傷而作出賠償。若於同一「意外」中多於一個以上所列之 身體部位受傷，「本公司」則只會以賠償金額最高之部位作 出賠償。
          </li>
          <li>若「被保險人」已於此部分第一項「意外」身故或「永久」 傷殘中獲得百分之一百（100%）的最高賠償金額，則「被保 險人」將不能再於此「嚴重燒傷」保障中得到任何賠償。
          </li>
        </ul>
      </section>
      <section>
        <h2>第三部分 一般不承保事項</h2>
        <span class="disclaime-txt">本「保單」不適用於由下列事項直接或間接導致或造成的「意外」受傷或「意外」身亡：</span>
        <ul>
          <li>任何「投保前已存在的傷病」 ；</li>
          <li>「被保險人」自願招惹不必要之危險(為企圖拯救別人之生命 則除外)；因「被保險人」的挑釁或故意行為而導致的打鬥或 被襲擊；毆鬥；自殺、企圖自殺或蓄意自我傷害；神經失常、 任何神智不清；精神病、緊張或抑鬱；任何情況下受到酒精 或藥物影響(「註冊醫生」處方藥物除外，但不包括專為戒毒 而處方的藥物)
          </li>
          <li>違反或企圖違反法律或拒捕； 「被保險人」或其遺囑執行人或 遺產管理人、合法繼承人或個人代表作出非法的行為；
          </li>
          <li>懷孕、分娩、難產或流產，即使有關受傷乃由「意外」促使 或導致；
          </li>
          <li>任何性質之疾病或病症，或細菌或病毒感染唯因「意外」切 傷或傷口引致的細菌性感染除外；或任何因疾病而引發之受 傷；
          </li>
          <li>戰爭、侵略、外敵行動、敵對局面(不論曾正式宣佈「戰爭」 與否)、 「內戰」 、 叛亂、革命、反叛、軍事政變或奪權行動 或直接參與罷工、騷亂或暴亂；
          </li>
          <li>核反應，核輻射或放射性污染；</li>
          <li>大殺傷力核子及生化武器的應用；</li>
          <li>任何核子、化學及生物恐怖主義 （ 「核生化恐怖主義」 ） 活動， 不論有關損失是否由其他因由或事件同時或以任何時序所引 致，本「保單」均毋須作出賠償。
            <br>
            <br>就本條款而言： 「核生化恐怖主義」活動指（包括但不限於）在本「保單」 的受保期內，任何一名或多名人士單獨、代表或聯同任何組 織或政府使用或威脅使用任何核子武器或裝置，或發射，釋 放，散佈，發出或漏出任何固體、液體或氣體化學製劑及／ 或生物製劑以達致政治、宗教、意識形態或類似目的（包括 企圖影響任何政府及／或引致公眾或部分公眾產生恐慌） 。 「化學」製劑指任何一種經適當撒播，將對人類、動物、植物或實質財產造成傷害，損壞或致命影響的化合物。 「生物」製劑指任何可令人類、動物或植物致病及／或死亡 的病原（可引致疾病）微生物及／或生物製毒素（包括經基 因改造的生物及化學合成毒素） 。
            <br>
            <br>本條款亦毋須就因採取任何行動，以控制、預防或遏止核生 化恐怖主義活動，或與任何核生化恐怖主義活動有關的任何 方式而直接或間接導致或造成的任何損失、損壞、費用或開 支作出賠償。
            <br>
            <br>若「本公司」因本條款而宣稱任何損失、損壞、費用或開支 均不在本「保單」的保障範圍之內，提出任何相反舉證的責 任須由投保人承擔。
            <br> 倘若本條款的任何部分被視為無效或無法執行，其餘部分將 仍具十足效力及作用。
          </li>
          <li>制裁限制及除外責任 「本公司」不會被認為提供保障和不負責賠付索償或者不依 此給予利益，只要所提供的保障和索償的賠付或者所給予的 利益使「本公司」違反聯合國決議、歐盟、英國或美國的貿 易或經濟制裁、法律或條例下實施的任何制裁、禁止或限制。
          </li>
        </ul>
      </section>
      <section>
        <h2>第四部份 一般保險條文</h2>
        <h3>1. 約因</h3>
        <span class="disclaime-txt">「投保人」及「被保險人」所遞交的資料及聲明是「本公司」簽發本「保單」的根據。因此，必須正確據實填報。「被保險人」及有關索償人須適當遵守及履行本「保單」之章則條款，豁免條款及附加批文，且所遞交的資料及聲明均屬真實，「本公司」 方能按本 「保單」承擔賠償之責任。</span>
        <h3>2. 續保</h3>
        <span class="disclaime-txt">本「保單」可在「本公司」同意及提前支付保費的情況下按照「本
            公司」在續期時有效的保費率每年續保。 惟「本公司」保留在任
            何「保險期」完結時拒絕續保或修改本「保單」的保費率、保障、
            條款和條件的權利。</span>
        <span class="disclaime-txt">就「投保人」所知，如「被保險人」有任何身體受傷或染病， 「投
            保人」須於本「保單」續保前以書面通知「本公司」 。</span>
        <h3>3. 司法管轄權及法律管制</h3>
        <span class="disclaime-txt">本「保單」受「香港」法律管轄和解釋。對於本「保單」有關的任
            何事項所產生的爭議或分歧，將根據 「香港」 法律處理，且服從 「香
            港」法院的專有司法管轄權。</span>
        <h3>4. 法律行動</h3>
        <span class="disclaime-txt">當書面索償證明文件根據本「保單」規定送交「本公司」後，六十
            （60）日內不得進行法律訴訟以求賠償。此外，「本公司」拒絕索
            償申請人的索賠請求後，如索償申請人未在「本公司」拒絕索償後
            的十二（12）個月內按照下述規定要求仲裁，則視作已放棄索賠權
            論，此後，不能再行提出索賠請求。</span>
        <h3>5. 仲裁</h3>
        <span class="disclaime-txt">
            所有源於本「保單」的爭議須根據當時的《仲裁條例》(「香港」
            法例第 609 章)以仲裁裁決。如各方未能就仲裁人或公斷人人選達
            成協議，則須交由當時「香港」國際仲裁中心的主席決定人選。現
            明文規定，必須先取得仲裁裁決，始有權為本「保單」提出訴訟</span>
        <span class="disclaime-txt">若本「保單」有任何與永久傷殘程度有關的分歧或爭議，則仲裁員
            或公斷人將以合資格註冊「註冊醫生」取代。</span>
        <h3>6. 禁止信託或轉讓</h3>
        <span class="disclaime-txt">「本公司」 不會承認任何關乎本 「保單」 的信託、押記或轉讓通知，
            亦不會受此等通知影響。「被保險人」或「被保險人」的合法遺產
            代理人就接受賠償金額或收訖賠償後簽署的收據，均被視為「本公
            司」完全履行及最終解除所有「本公司」在本「保單」下的責任。</span>
        <h3>7. 合約(第三者權利)條例</h3>
        <span class="disclaime-txt">任何不是本「保單」某一方的人士或實體，不能根據《合約(第三
            者權利)條例》 (香港法例第623章)強制執行本 「保單」 的任何條款。</span>
        <h3>8. 代位權</h3>
        <span class="disclaime-txt">若根據本「保單」就任何索賠作出任何賠償， 「本公司」有權以「投
            保人」及/或「被保險人」的名義向有關人士或機構追討和爭取賠
            償的權利，而「投保人」及/或「被保險人」應執行和提供所需的
            文件和資料，或利用任何方法以確保「本公司」的此項權利。</span>
        <h3>9. 誤報</h3>
        <span class="disclaime-txt">如「被保險人」之年齡或職業被不慎虛報， 「本公司」會按其正確
            年齡或職業應付之保費退回或收回保費差額。若「被保險人」的年
            齡或職業被誤報，而「被保險人」的正確年齡或職業令本「保單」
            的保障未能生效或在「本公司」接受任何保費之前已終止，在「被
            保險人」未合資格享有有關保障期間，「本公司」概不負有任何責
            任。</span>
        <h3>10. 錯誤陳述或欺詐行為</h3>
        <span class="disclaime-txt">如果在申請本「保單」時存在任何欺詐或故意誇大事實或虛假聲明
            或陳述，則本「保單」將失效，而所有索償均不會獲得賠償。有關
            索償如存有任何欺詐行為，本「公司」有權拒絕此「保單」的賠償
            責任。「本公司」亦不會就已付保費作出任何退款。</span>
        <h3>11. 筆誤</h3>
        <span class="disclaime-txt">「本公司」 的筆誤不會令生效之 「保單」 因而失效，或令失效之 「保
            單」因而生效。</span>
      </section>
      <section>
        <h2>第五部分 賠償程序</h2>
        <h3>1. 索償通知</h3>
        <span class="disclaime-txt">「投保人」或索償人必須在「被保險人」蒙受「意外」事故當日
            起三十（30）日內以書面通知本「公司」 ，倘因「意外」身故之
            索償，必須在「意外」事故發生的七（7）日內提交。 </span>
        <h3>2. 索償證明</h3>
        <span class="disclaime-txt">所有損失證明文件需於本「公司」收到賠償申報表後三十（30）
            日內呈交給本「公司」 。倘有合理的緣由不能於限期內將有關證明
            文件送交本「公司」 ，但已盡可能於限期後立即送出，且不超過一
            百八十（180 日）之限（自本「公司」收到賠償申報表起計） ，則
            不會被視為放棄申請賠償的權利。 「投保人」或「被保險人」或任
            何索償人須自費向本「公司」提供所有證書、資料及證據，形式
            則以本「公司」規定為準。</span>
        <h3> (1)  如屬「意外」身故，索償人須填寫賠償申報表，並提供下
            列證明和資料：</h3>
        <ul class="upper-alpha">
          <li>索償人的有效身份證件；</li>
          <li>受益人的有效身份證件；</li>
          <li>死亡證/法醫官報告/驗屍報告及遺產承辦書</li>
          <li>(如屬失蹤)法院宣佈「被保險人」假設死亡的證明</li>
          <li>所能提供的與確認「意外」事故的性質、原因等有關 的其他證明和資料。
          </li>
        </ul>
        <h3>(2)  如屬「意外」傷殘或「嚴重燒傷」，索償人須填寫賠償申
            報表，並提供下列證明和資料：</h3>
        <ul class="upper-alpha">
          <li>「被保險人」的有效身份證件；</li>
          <li>由註冊「註冊醫生」簽發的診斷，及就傷殘程度或嚴 重性所簽發的證明書；
          </li>
          <li>所能提供的與確認「意外」事故的性質、原因等有關 的證明和資料；
          </li>
        </ul>
        <h3>3. 支付賠償</h3>
        <ul class="upper-alpha">
          <li>本「保單」的所有賠款將支付予「被保險人」 。如「被 保險人」屬「意外」身故，所有有關賠償則會支付予 「被保險人」之受益人。
          </li>
          <li>(2) 「被保險人」或其合法遺產代理人就接受賠償金額或 收訖賠償後簽署的收據，均被視為本「公司」完全履 行及最終解除所有本「公司」在本「保單」下的責任。
          </li>
          <li>按本「保單」支付的賠償均不帶利息。</li>
        </ul>
        <h3>4. 失蹤的處理</h3>
        <span class="disclaime-txt">在本「保單」有效期內，「被保險人」因遭受「意外」事故且在
            該事故發生日起失蹤，後經法院宣告身故，本「公司」將視此情
            況為「意外」事故而導致身故，給付「意外」身故保險金。若於
            日後發現「被保險人」重新出現或確知其下落，則自發現日起一
            個月內，身故賠償金的受益人必須將已領取的「意外」身故賠償
            金返還本「公司」。若「投保人」願意續保，並支付續期保險費
            的，則該 「被保險人」 將恢復成為本 「保單」 項下的 「被保險人」 。</span>
        <h3>5. 身體檢查及司法鑒定</h3>
        <span class="disclaime-txt">若「被保險人」因遭受「意外」事故而導致身故或傷殘，本「公
            司」有權要求司法鑒定機構對保險事故進行鑒定。在索賠傷殘賠
            償金期內, 本「公司」有權要求「被保險人」作身體檢查或提供
            有關的檢驗報告。</span>
      </section>
    </div>
    <div class="item info" v-show="item === 'info'">
      <p>
        中國太平保險(香港)有限公司 (下稱“本公司”)明白其在《個人資料(私隱)條例》下就個人資料的收集、持有、處理或使用所負有的責任。本公司僅將為合法和相關的目的收集個人資料，並將採取一切切實可行的步驟，確保本公司所持個人資料的準確性。本公司將採取一切切實可行的步驟，確保個人資料的安全性，及避免發生未經授權或者因意外而擅自取得、刪除或另行使用個人資料的情況。
      </p>
      閣下提供本申請表要求的個人資料，是為了本公司提供保險業務所需，否則，本公司將無法處理閣下的申請。本公司並可能使用閣下的個人資料作以下用途：
      <p>
        <ul>
          <li>處理及審批 閣下的保險申請或 閣下將來提交的保險申請；</li>
          <li>執行 閣下保單的行政工作及提供與 閣下保單相關的服務 (包括但不限於更改、變更、取消或續期)；</li>
          <li>分析、調查、處理及支付 閣下保單有關的索償；</li>
          <li>發出繳交保費通知及向 閣下收取保費及欠款；</li>
          <li>本公司行使任何代位權；</li>
          <li>就以上用途聯絡 閣下；</li>
          <li>其它與上述用途有直接關係的附帶用途；及</li>
          <li>遵循適用法律，條例及業内守則及指引。</li>
        </ul>
        <h4>本公司亦可因應上述用途披露 閣下的個人資料予下列各方：</h4>
        <span class="disclaime-txt">
            (a) 就上述用途，向本公司提供行政、通訊、電腦、付款、保安及其它服務的第三方代理、承包商及顧問(包括：醫療服務供應商、緊急救援服務供應商、電話促銷商、郵寄及印刷服務商、資訊科技服務供應商及數據處理服務商)；
        </span>
        <span class="disclaime-txt">
            (b) 處理索賠個案的理賠師、理賠調查員及醫療顧問；
        </span>
        <span class="disclaime-txt">
            (c) 追討欠款的收數公司或索償代理； 
        </span>
        <span class="disclaime-txt">
            (d) 保險資料服務公司及信貸資料服務公司；
        </span>
        <span class="disclaime-txt">
            (e) 再保公司及再保經紀；
        </span>
        <span class="disclaime-txt">
            (f) 閣下的保險經紀(若有)；
        </span>
        <span class="disclaime-txt">
            (g) 本公司的法律及專業業務顧問；
        </span>
        <span class="disclaime-txt">
            (h) 本公司的關連公司(以《公司條例》內的定義為準)；
        </span>
        <span class="disclaime-txt">
            (i) 現存或不時成立的任何保險公司協會或聯會或類同組織(「聯會」)及其會員，以達到任何上述或有關目的，或以便「聯會」
        執行其監管職能，或其他基於保險業或任何「聯會」會員的利益而不時在合理要求下賦予「聯會」的職能；
        </span>
        <span class="disclaime-txt">
            (j) 透過「聯會」移轉予任何「聯會」的會員，以達到任何上述或有關目的；
        </span>
        <span class="disclaime-txt">
            (k) 保險索償投訴局及同類的保險業機構;
        </span>
        <span class="disclaime-txt">
            (l) 法例要求或許可的政府機關包括運輸署。
        </span>
        <p>閣下的個人資料可能因上述用途提供給以上任何機構 (在香港境內或境外)，而就此而言， 閣下同意將 閣下的資料移轉至香港境外。</p>
        <h4>直接促銷通訊:</h4>
        <span class="disclaime-txt">
            1.經 閣下同意，本公司可能使用 閣下的聯絡資料、個人基本資料及保單資料，通過書信、電郵、電話或短信與 閣下聯絡，提供金融及保險產品或服務的直接促銷通訊。
        </span>
        <span class="disclaime-txt">
            2. 經 閣下同意，本公司亦可能提供 閣下的聯繫資料、個人基本資料、人口統計數據及保單資料給本公司的關連公司(其定義以《公司條例》內的定義為準)、關連公司之合作伙伴及第三方金融機構，獲取有關資料的公司可以以書信、電郵、或短訊與閣下聯絡，提供金融及／或保險產品或服務的直接促銷通訊。
        </span>
        <span class="disclaime-txt">
            閣下可隨時撤回給予本公司有關使用 閣下的個人資料及提供予第三方作直接促銷用途的同意，而本公司將在不收取任何費用的情況下停止使用該等資料作直接促銷用途。閣下如欲撤回 閣下給予本公司的同意，請聯絡本公司的總經理辦公室經理(詳情參閱下文)。
        </span>
        <span class="disclaime-txt">
            閣下有權查閱本公司是否持有 閣下的個人資料，獲取該資料的副本，更正任何不準確的資料，以及查閱本公司有關個人資料的政策及常規。閣下還可以要求本公司告知 閣下本公司所持個人資料的種類。如有需要，請以書面形式向本公司總經理辦公室經理提出，地址為香港銅鑼灣新寧道8號中國太平大廈19樓。
        </span>
        <span class="disclaime-txt">
            本聲明的中英文版本如有任何歧異或不一致，概以英文版為準。
        </span>
    </div>
    <div class="item" v-show="item === 'disclaime'">
      <h2>免責聲明及知識產權</h2>
      <p>中國太平保險(香港)有限公司已採取所有合理措施以確保此網站之資料在刊登之日為合時、準確和完整。中國太平保險(香港)有限公司並不作出（包括明示或暗示）任何對此網站資料之可靠性、準確性或完整性的申述或保證。中國太平保險(香港)有限公司毋須為任何因使用此網站之資料或因依賴此等資料而作出之任何行為而引致直接或間接的損失負上任何責任。</p>
      <p>閣下每次查閱或列印任何此網站提供的資料，及閣下每次使用任何我們的網上服務時，閣下須獨力承擔全部責任及風險。</p>
      <p>此外，中國太平保險(香港)有限公司不保證此網站之保安及準確性；或此網站沒有任何錯誤、毛病、病毒或其它惡意之程式</p>
      <h4>(a) 資料之使用</h4>
      <span class="disclaime-txt">
          倘中國太平保險(香港)有限公司在任何國家向任何人士作出要約或游說乃屬違法，則此網站之內容概不被視為中國太平保險(香港)有限公司在該國家向該人士作出銷售投資產品之要約或游說。
        </span>
      <h4>(b) 電子郵件 </h4>
      <span class="disclaime-txt">
        中國太平保險(香港)有限公司並不保證任何人士於互聯網上寄發給中國太平保險(香港)有限公司之電子郵件是否安全。中國太平保險(香港)有限公司在任何情況下概不就因任何人士寄發給中國太平保險(香港)有限公司之任何電子郵件或與該等電子郵件有關而使該（該等）人士所招致或承擔之費用、損失或損害賠償而負責。
        </span>
      <h4>(c) 網上服務 </h4>
      <span class="disclaime-txt">
        對於不論全部或部份由於中國太平保險(香港)有限公司無法控制的情況，包括儀器失靈或故障而導致中國太平保險(香港)有限公司不能執行用戶的網上指示，中國太平保險(香港)有限公司概不負上任何責任。不論在任何情況下，用戶因中國太平保險(香港)有限公司執行或不執行其網上指示而引致或與此有關的任何直接、間接或因而引起的損失，中國太平保險(香港)有限公司亦概不負責。 
        </span>
      <span class="disclaime-txt">
        透過互聯網進行之交易可能會被干擾、中斷、延遲或出現錯誤。中國太平保險(香港)有限公司概不就因通訊設備發生非中國太平保險(香港)有限公司可控制之故障，而導致透過此網站傳送之訊息或進行之交易失準或誤時而負責。
        </span>
      <span class="disclaime-txt">
        閣下使用我們的網上服務時即同意我們所有條款及條件，包括但不限於：(i).中國太平保險(香港)有限公司有權隨時增加、刪除或更改網上服務及本文所載的任何條款；及(ii).如中國太平保險(香港)有限公司決定更改本條款，中國太平保險(香港)有限公司得在本網站通知用戶有關該等修訂，並指定該等修訂的生效日期。倘用戶並未於該段期間結束之前取消網上服務，將被視為同意該等修訂。 
        </span>
      <span class="disclaime-txt">
        中國太平保險(香港)有限公司可隨時全權酌情暫停或終止所有或任何網上服務或用戶之使用權，而毋須給予通知或理由。 
        </span>
      <h4>(d) 下載 </h4>
      <span class="disclaime-txt">
        中國太平保險(香港)有限公司並不保證透過此網站傳送之資料會否出現延遲、故障、錯誤、遺漏或遺失。中國太平保險(香港)有限公司並不保證以下各項：(i).會否透過此網站傳送病毒或其他感染性或破壞性病毒；或(ii).連接此網站之任何電腦系統會否出現損壞。此網站用戶須就保護其資料及／或設備並安排備件，以及採取彼等認為適用及必需之任何預防電腦病毒或其他感染性或破壞性病毒措施負上全責。 
        </span>
      <h4>(e) 連結</h4>
      <span class="disclaime-txt">
        對任何與其它非中國太平保險(香港)有限公司之網頁的連結，不論該等網頁是否由中國太平保險(香港)有限公司所准許，中國太平保險(香港)有限公司對於該等網頁之內容包括任何在該等網頁所提供之產品，服務或其它項目，毋須負上任何責任。 
        </span>
      <h4></h4>
      <span class="disclaime-txt">
        網頁中部份產品及服務的資料發放可能於部份地區受到法律上限制，而此網頁並非提供予置身於該等在法律上限制我們發放此等資料之地區的人士使用。翻閱此等網頁之人士，須自行負責了解有關限制。 
        </span>
      <span class="disclaime-txt">
        此等網頁之資料如在任何地區向任何人士招引或游說出售保險或有關服務乃屬違法時，則此等網頁之資料不應視為於該等地區作出該等招引或游說。 
        </span>
      <span class="disclaime-txt">
        此等網頁只備作一般參考用途，雖然資料已力求準確，惟如有誤差或遺漏，中國太平保險(香港)有限公司對該等資料之誤差及遺漏並無責任。而此等網頁之資料不應賴以作為專業意見。翻閱此等網頁之人士，在需要時應尋求適當之專業意見，而不應視此等網頁之資料為可取代視乎個別情況而作出的詳細意見。 
        </span>
      <span class="disclaime-txt">
        中國太平保險(香港)有限公司可隨時停止或更改任何服務而毋須給予通知或理由。
        </span>
      <h3>版權告示 </h3>
      <span class="disclaime-txt">
        中國太平保險(香港)有限公司擁有此網站所有內容之所有權利。此網站之內容均受有關司法管轄範圍之版權法所保障。版權所有。 
        </span>
      <span class="disclaime-txt">
        在閣下保留所有此網站內有關版權和其它財產權之通告之情況下，閣下可下載或列印此網站內個別部分作個人使用及參考用途。在沒有聯絡和取得中國太平保險(香港)有限公司之事前書面同意下，閣下不可複製（全部或部分）、修改、分拆或傳送或使用此網站之資料作任何商業用途。
        </span>
      <h3>版權及商標  </h3>
      <span class="disclaime-txt">
        此網站之內容受版權法所保障。各方在未經中國太平保險(香港)有限公司書面同意前，不得修改、複製、傳送、翻印、分發或運用此網站所載任何資料或其中任何部份或將之儲存於檢索系統。
        </span>
      <span class="disclaime-txt">
        在此網站出現之任何商標、標誌及服務標記均屬中國太平保險(香港)有限公司或其他第三方所擁有，在未經中國太平保險(香港)有限公司或其他第三方書面同意前，不得擅自使用。 
        </span>
      <h3>商標告示 </h3>
      <span class="disclaime-txt">
        除另行指明外，中國太平保險(香港)有限公司擁有所有此網站展示之商標和有關知識產權之權利。 
        版權所有 ©2009中國太平保險(香港)有限公司  
        </span>
      <h3>文義如有歧異，以英文本為準。 </h3>
    </div>
  </div>
</template>
<script>
export default {
  props: {
    item: String
  }
}
</script>
